<!-- phrase block -->
    <div class="container">

        <div class="phrase__block__slider">

            <div>
                <p>
                    Не только наши заслуги, но и наше уважение к заслугам других позволяют добиться успеха.</p>
                <p>
                    <em>Неизвестный автор</em>
                </p>
            </div>

            <div>
                <p>
                    Успех - это ставить себе серьёзные, даже запредельные цели и идти к ним. Большие цели, пусть они и не достигнуты, дают энергию достигать другие.</p>
                <p>
                    <em>Неизвестный автор</em>
                </p>
            </div>

            <div>
                <p>
                    Вчерашний успех принадлежит вчерашнему дню.</p>
                <p>
                    <em>Томас Дюар</em>
                </p>
            </div>

            <div>
                <p>
                    Начинайте сразу с большого, добивайтесь еще большего и никогда не оглядывайтесь назад.</p>
                <p>
                    <em>Арнольд Шварценеггер</em>
                </p>
            </div>

            <div>
                <p>
                    Логистика &mdash; это отличная идея как для компании, так и для целой страны. Потому что надо объединять свои усилия вокруг чего-то большого и красивого, а главное, привлекательного. А что может быть более привлекательным, чем поток, которым и занимается логистика.</p>
                <p>
                    <em>Неизвестный автор</em>
                </p>
            </div>

            <div>
                <p>
                    Крупный успех составляется из множества предусмотренных и обдуманных мелочей.</p>
                <p>
                    <em>Василий Ключевский</em>
                </p>
            </div>

            <div>
                <p>
                    Логистика - это искусство перемещения материи во времени и пространстве.</p>
                <p>
                    <em>Неизвестный автор</em>
                </p>
            </div>

            <div>
                <p>
                    &laquo;Три вещи делают нацию великой и благоденствующей: плодоносная почва, деятельная промышленность и легкость передвижения людей и товаров&raquo;</p>
                <p>
                    <em>Фрэнсис Бэкон</em>
                </p>
            </div>

            <div>
                <p>
                    Логистика - это искусство строить связную башню, создавая такие кубики реальных бизнес-процессов, чтобы, тасуя их, постоянно следить за устойчивостью построенной башни.</p>
                <p>
                    <em>Неизвестный автор</em>
                </p>
            </div>

        </div>
    </div>
<!-- phrase block -->
